{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "FIGHT!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC0AB27D406D698FC4B188BA2D6F2124"
		},
		{
			"Source":
			{
				"Text": "GET READY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA0712734C10EF1B1555D4B7DD900E07"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C8AB5314661D279461308AD0FDF2E1F"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "GreateWin",
			"Children": [
				{
					"Source":
					{
						"Text": "Greate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2953DEB44C21A5FB16A01FB2CD2D9823"
				}
			]
		},
		{
			"Namespace": "PerfectWin",
			"Children": [
				{
					"Source":
					{
						"Text": "Perfect"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "7F0531424BDA7AABFEAA9FBDA6199B0B"
				}
			]
		},
		{
			"Namespace": "YouLose",
			"Children": [
				{
					"Source":
					{
						"Text": "You Lose"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8CE0721247BAB82366061596115C84AC"
				}
			]
		},
		{
			"Namespace": "YouWin",
			"Children": [
				{
					"Source":
					{
						"Text": "You Win!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0EB8A06D4877D86A9D44529DA083E204"
				}
			]
		}
	]
}